<!-- 充值问题 -->
<dt>怎么进行充值？</dt>
<dd>您好，请点击首页的充值中心按钮，谢谢您对我们游戏的支持，祝您游戏愉快！</dd>
<dt>目前充值方式有哪几种呢？</dt>
<dd>目前，我们的充值系统有三种充值方式：网银，支付宝</dd>
<dt>我购买成功以后，如何得到我购买的游戏货币？</dt>
<dd>您在购买过程中填写您待充值的游戏帐号和充值点数，支付成功后，系统自动将您所购买的货币充入您的帐号。</dd>
<dt>支付成功，银行卡也已经扣款，但是游戏里却没收到？</dt>
<dd>您可以直接在主页左下方点取“QQ在线”与我们的在线客服进行沟通。</dd>
<dt>我有银行卡，为什么不能充值？</dt>
<dd>您在拥有银行卡后，根据不同银行要求，需要在相应银行的网站或柜台进行网上支付功能申请，在相应功能开通后才可以进行在线充值。</dd>
<dt>为什么充值页面无法正常打开？</dt>
<dd>可能是由于网络连接问题造成网页无法正常打开，建议请您稍后再反复刷新页面，清除IE缓存进行尝试。同时，请您留意我们的论坛公告，为了更好的为广大玩家服务，我们会定期对充值系统进行维护，在维护期间将无法正常进行充值，请大家谅解。</dd>
<dt>目前有哪些银行支持在线支付？</dt>
<dd>目前支持大部分的银行卡支付，您可以在选择您所需的充值方式后在网银充值界面查看到具体的银行名称。</dd>
<dt>在网上输入银行卡资料是否安全？</dt>
<dd>用户在支付平台中选择任一银行后立即进入各银行网关，银行卡资料全部在银行用户加密页面上填写，无论是支付平台还是网站都无法看到或了解到任何银行卡资料。用户输入卡资料提交过程全部采用国际通用的SSL或SET及数字证书进行加密传输，各银行网上支付系统完全可以确保网上支付的安全。同时为保障您的电脑安全，也建议您定期查杀您电脑当中的病毒及木马。</dd>
<dt>使用银行卡支付时，浏览器出现“该页无法显示”是什么原因？</dt>
<dd>您在支付中出现的“该页无法显示”错误页面<br />1. 请您清除IE缓存重新尝试打开浏览器；<br />2. 更换其他浏览器尝试；<br />3. 您的浏览器密钥位数较低的缘故，您需要升级您的浏览器密钥。如果您检查密钥位数结果为：“密钥长度: 128-位”，可能是由于您的浏览器设置问题，您需要更改您的浏览器设置。</dd>
 
