<!-- 账号问题 -->
<dt>如何申请账号？</dt>
<dd>如果您是首次登陆我们的官方网站，需要在首页点击注册选项，填写相关信息后即可完成注册。</dd>
<dt>我一个帐号能通用平台上的所有游戏吗？</dt>
<dd>是的，注册的有效账号能通用登陆任何一款我们平台上的游戏。</dd>
<dt>我的密码忘记了怎么办？</dt>
<dd>如果您遗忘了账号密码，可以直接在在页面进行密码修改，使用新密码登陆。</dd>
<dt>如何重设密码？</dt>
<dd>您好重设密码分两种情况：<br />1. 注册时，填写过邮箱，可以直接通过邮箱来收取密码重置的链接。<br />2. 注册时，未填写过邮箱，需要您与我们的客服联系，提供账号归属相关信息，经客服查询确认后请您补填邮箱，再通过邮箱来重设密码即可。</dd>
<dt>你们的客服联系方式是？</dt>
<dd>您可以直接在主页左下方点取“QQ在线”与我们的在线客服进行沟通答疑，也可通过我们平台主页上方的“在线客服”或“玩家论坛”与我们联系。</dd>
<dt>我没有E-mail，在注册的时候邮箱一栏可不可以不填？</dt>
<dd>E-mail为重设您帐户密码的重要途径，为必填选项，为了您的帐户安全请如实填写。</dd>
<dt>我身份证号码记不清，可以随意填写注册么？</dt>
<dd>注册时填写的证件号码是证明帐号使用权的凭证，并且用于防沉迷的验证，为必填选项，为了您的帐户安全请填写真实有效的证件号码。</dd>
<dt>你们平台支持哪些账号登陆方式？</dt>
<dd>您好，目前我们平台支持的登陆方式，除了平台账号的注册，推荐使用盛大通行证登录。您也可以使用手机号，您的ADSL账号进行登陆。</dd>
<dt>现在注册了游戏帐号，需要激活才能进行游戏吗？</dt>
<dd>目前我们的游戏帐号是不需要激活，在您注册成功后，即可用您注册的帐号和密码进行游戏。</dd>
<dt>同一个帐号可以建立多少角色？</dt>
<dd>目前我们的游戏用一个帐号在同一个服务器只可以建立一个角色，您可以在其它服务器建立不同的角色。</dd>