<!-- 游戏常见问题 -->
<dt>怎么获取新游戏开放时间？</dt>
<dd>您可以关注我们的主页新闻及玩家论坛相关公告，感谢您对我们平台的支持。</dd>
<dt>进入游戏，加载失败，如何解决？</dt>
<dd>更新FLASH PLAYER 下载地址http://get.adobe.com/flashplayer/</dd>
<dt>在游戏中发现BUG如何处理？</dt>
<dd>您可以直接在主页左下方点取“QQ在线”或通过我们平台主页上方的“在线客服”与我们联系。</dd>
<dt>游戏卡，如何处理？</dt>
<dd>建议您可以清除您的浏览器缓存：<br />1. IE6.0：点击“工具”→“Internet选项”→“常规”→“删除文件”→“确认”→“重新打开浏览器”；<br />2. IE7.0：点击“工具（或按Alt键）”→“删除浏览历史记录”→“删除文件”→“确认”→“重新打开浏览器”；<br />3. IE8.0：点击“工具（或按Alt键）”→“删除浏览历史记录”→“Internet临时文件复选框”→“删除”→“确认”→“重新打开浏览器”；<br />4.  火狐浏览（Firefox）：点击“Tools（工具）”→“Options（选项）”→“Privacy（隐私）”→“Cache(高速缓存)边的Clear（清空缓存）”→“确认”→“重新打开浏览器”；<br />5. 遨游（Maxthon）：“工具”→“Internet选项”→“常规”→“删除浏览历史记录”→“Internet临时文件”→“删除”→“确认”→“重新打开浏览器”。</dd>
